[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-pandoc",
  "dataview",
  "antidote-grammar-checker-integration",
  "obsidian-vimrc-support"
]